{
    'name': '漆月魁渡', 
    'text': 'あなたの終了ステップの開始時に、このターンに漆月魁渡が戦場に出た場合、これはフェイズ・アウトする。\n+1：カード１枚を引く。その後、このターンにあなたが攻撃していないかぎりカード１枚を捨てる。\n−2：「このクリーチャーはブロックされない。」を持つ青の１/１の忍者・クリーチャー・トークン １体を生成する。\n−7：あなたは「あなたがコントロールしているクリーチャー１体がプレイヤー１人に戦闘ダメージを与えるたび、あなたのライブラリーから青や黒であるクリーチャー・カード１枚を探し、戦場に出す。その後、ライブラリーを切り直す。」を持つ紋章を得る。', 
    'type': '伝説のプレインズウォーカー — 魁渡', 
    'flavor': None, 
    'imageUrl': 'http://gatherer.wizards.com/Handlers/Image.ashx?multiverseid=550063&type=card', 
    'language': 'Japanese', 
    'multiverseid': 550063
}